//UC of AppStore 阿拉伯语(Arabic)
"ucBuyItemError" = "شراء   المنتج   غير صحيح أو غير موجود   !";
"ucBuyItemOK" = "تحديد";
//订阅
"SubscriptionAlertMessage" = "سيتم السداد على حساب iTunes نظير %@ بعد تأكيد اشتراكك والتجديد التلقائي خلال %@ %@ حتى انتهاء فترة الاشتراك أو إلغاء اشتراكك.";
"SubscriptionAlertTitle" = "تأكيد الاشتراك";
"SubscriptionAlertCancel" = "إلغاء";
"SubscriptionAlertOK" = "اشتراك";
"SubscriptionAlertPrivate" = "سياسة الخصوصية";
"SubscriptionAlertService" = "شروط الاستخدام";
"SubscriptionWeek" = "كل أسبوع";
"SubscriptionWeeks" = "كل %d أسابيع";
"SubscriptionMonth" = "كل شهر";
"SubscriptionMonths" = "كل %d أشهر";
"SubscriptionYear" = "كل عام";
"SubscriptionYears" = "كل %d سنوات";
